<?php 

    return [

        'title' => array(
            "بريق المعادن - الرئيسية",
            " بريق المعادن - الخدمات والمنتجات",
            " بريق المعادن كل الخدمات",
        ),

        'header' => "مرحبا بك في بريق المعادن",
        'header1' => "شركة بريق المعادن للصناعات الاستخراجية والاستثمار المحدود.",
        'text' => "مرحبًا في بريق المعادن، حيث يلتقي التميز بالاستدامة في عالم الصناعات الاستخراجية",
        'text1' => "والاستثمار. اكتشف معنا الجودة والابتكار لصقل مستقبل الصناعة",
        'more' => "المزيد",

        //------section we
    

        'body-title' => array(
            "شركة بريق المعادن للصناعات الاستخراجية والاستثمار المحدود",
            "موقع شركة بريق المعادن على الخريطة",
            "معومات التواصل وصفحاتنا في مواقع التواصل",
            "من الخدمات الخاصة بشركة بريق المعادن",
            "منتجات شركة بريق المعادن",
            "كل خدمات شركة بريق المعادن"
        ),

        'about-com' => "شركة بريق المعادن للصناعات الاستخراجية والاستثمار المحدود",

        'w1' => " نحن شركة بريق المعادن، متخذون من صنعاء عاصمة اليمن مقرًا لنا",
        'w2' => "نركز على الابتكار والتميز في مجال الصناعات الاستخراجية. بخبرة تمتد لأكثر من ١٥ إلى ٢٠ عامًا، نسعى لتحقيق التأثير الإيجابي على المجتمعين المحلي والعالمي من خلال تقديم تقنيات حديثة وعمليات استخراج متقدمة. نحن نفخر بتقديم خدماتنا المتميزة وتحقيق معايير الجودة في عالم الصناعات الاستخراجية والاستثمار المحدود",

        'aboatCom-1' => "مرحبًا في بريق المعادن، حيث يلتقي التميز بالاستدامة في عالم...",
        'aboatCom-2' => " الصناعات الاستخراجية والاستثمار. اكتشف معنا الجودة والابتكار لصقل مستقبل الصناعة",

        //-----------foot

        'title-foot' => "شركة بريق المعادن للصناعات الاستخراجية والاستثمار المحدود",
        'text-foot' => "بريق المعادن",
        'p-foot' => "إبداع في التعدين، تميز في الاستثمار",

        'copy' => "طور بواسظة انمار سوفت 2024 &copy;",

        //============= page 2

        'Invest' => "استثمر معنا",
        'Invest-p' => "شركة بريق المعادن للصناعات الاستخراجية والاستثمار المحدود",
        'Invest-p1' => "شركة بريق المعادن للصناعات",


        'products-desc' => array(
            'البازلت الخشن هو نوع من الصخور البركانية ذات ملمس خشن وقوي. يتكون من بلورات معدنية صغيرة متشابكة، مما يمنحه خصائص فريدة من نوعها','
            البازلت الناعم هو نوع من الصخور البركانية ذات ملمس ناعم وحريري. يتكون من بلورات معدنية دقيقة متراصة، مما يمنحه خصائص فريدة من نوعها',
            '
تراب الكسارة هو ناتج ثانوي لعملية تكسير الصخور. وهو عبارة عن خليط من الحبيبات الصغيرة من الصخور والغبار. يمكن أن تختلف ألوان تراب الكسارة من الرمادي إلى البني إلى الأسود ، اعتمادًا على نوع الصخور التي يتم سحقه',
            'سيليكا (أو ثاني أكسيد السيليكون) هو مركب شائع جدًا يتكون من عنصرين: السيليكون والاكسجين، ويمتلك الصيغة الكيميائية SiO2. يعتبر السيليكا المكون الرئيسي لمعظم أنواع الرمال والزجاج والجرانيت والعديد من الصخور الأخرى',
            'الجبس هو معدن طبيعي يتكون من كبريتات الكالسيوم المائية (CaSO4·2H2O). يتميز ببلورته البيضاء أو الشفافة، وله ملمس ناعم وسهل التشكيل',
            'لأسمدة عبارة عن مواد تُضاف إلى التربة لتحسين نمو النبات. يمكن أن تكون طبيعية أو اصطناعية ، وتأتي في مجموعة متنوعة من الأشكال ، بما في ذلك الحبيبات والسوائل والمساحيق',
            'الكري هو نوع من الحجر الجيري يتكون من بقايا كائنات بحرية ، مثل الشعاب المرجانية والرخويات. غالبًا ما يكون له لون أبيض أو كريمي ، ولكنه يمكن أن يكون أيضًا بألوان أخرى ، مثل الوردي أو الأصفر أو البني',
            '
            البسكرس هو نوع من الصخور الرسوبية يتكون بشكل رئيسي من حبيبات صغيرة من الكوارتز (SiO2) معادن أخرى. يمكن أن تكون هذه الحبيبات مدورة أو زاوية، اعتمادًا على تاريخ الصخرة.'

        ),

        'serve-desc' => array(
            'تشغيل المحاجر هو عملية استخراج الصخور والمعادن من الأرض. وتشمل هذه العملية خطوات متعددة، بدءًا من استكشاف الموقع وتقييمه إلى استخراج المواد الخام ومعالجتها ونقلها',
            'استصلاح الجبال إلى أرض قابلة للبناء عملية معقدة تتطلب تخطيطًا دقيقًا وتنفيذًا مُحكمًا. تشمل هذه العملية خطوات متعددة، بدءًا من تقييم الموقع إلى إزالة الصخور والتربة وتشكيل الأرض إلى مستوى مناسب للبناء',
            'الجمعية الدولية للكري (ICA): تحدد معايير جودة الكري المستخدم في البناء، بما في ذلك القوة والكثافة ومقاومة التآكل',
            'البازلت الخشن هو نوع من الصخور البركانية ذات ملمس خشن وقوي. يتكون من بلورات معدنية صغيرة متشابكة، مما يمنحه خصائص فريدة من نوعها',
            '
            البازلت الناعم هو نوع من الصخور البركانية ذات ملمس ناعم وحريري. يتكون من بلورات معدنية دقيقة متراصة، مما يمنحه خصائص فريدة من نوعها',
            
            'سيليكا (أو ثاني أكسيد السيليكون) هو مركب شائع جدًا يتكون من عنصرين: السيليكون والاكسجين، ويمتلك الصيغة الكيميائية SiO2. يعتبر السيليكا المكون الرئيسي لمعظم أنواع الرمال والزجاج والجرانيت والعديد من الصخور الأخرى',
            'الجبس هو معدن طبيعي يتكون من كبريتات الكالسيوم المائية (CaSO4·2H2O). يتميز ببلورته البيضاء أو الشفافة، وله ملمس ناعم وسهل التشكيل',
            'البوزلانة هي صخرة رسوبية ناتجة عن تفتت وتآكل الصخور البركانية، مثل الحمم البركانية والرماد البركاني. وتتكون بشكل أساسي من السيليكا والألومينا مع كميات قليلة من الحديد والمغنيسيوم والكالسيوم',
            'النيس صخور رسوبية متكونة من حبيبات دقيقة من الكالسيت (CaCO3) مع شوائب من الدولوميت والسيليكا والطين والمعادن الأخرى. تُستخدم في صناعة الإسمنت والزجاج والسيراميك، بالإضافة إلى استخدامها في تطبيقات البناء مثل الرصف والبناء',
        ),

    ];
?>