<?php 

    return [

        'head-title' => array(
            "عن الشركة",
             "موقعنا",
             "تواصل معنا",
             "من خدماتنا",
             "منتجاتنا",
             "كل الخدمات",
        ),
        
        'home' => "الرئيسية",
        'we' => "من نحن",
        'servce' => "خدماتنا",
        'location' => "الموقع",
        'call' => 'اتصل بنا',
        'lang' => "En",

        'callUs' => "تواصل معنا",
        
        'we-are' => "من نحن",
        'comp' => "عن الشركة",

        'about-comp' => "عن الشركة",
        'loca' => "موقعنا",
        'call-us' => "تواصل معنا",

        'address' => "العنوان",

        'city' => "صنعاء - شارع حدة",
        'place' => "جوار مطعم الشيباني",

        'Services' => "من خدماتنا",

        'operation' => "تشغيل المحاجر",
        'Coarse' => "البازلت الخشن",
        'Soft' => "البازلت الناعم",

        'products' => "من منتجاتنا",

        'Crusher' => "تراب الكسارة",
        'Silica' => "السليكا",
        'Fertilisers' => "الاسمدة",

        'Web-sites' => "مواقع التواصل",
        'email' => "البريد الالكتروني",

        'gmail' => "جيميل",
        'link' => "www@info.com",

         //======================== page tow

         'investment' => "استثمار",
         'industry' => "صناعة",

         'products-list' => array(
            'البازلت الخشن',
            ' البازلت الناعم ',
            'تراب الكساره',
            ' السليكا',
            ' الجبس',
            ' الأسمدة',
            'الكري',
            'البسكرس'),

            'commerce' => "تجارة",
            'industry-' => "صناعة",

             
        'serve-words' => array(
            ' تشغيل المحاجر ',
            'استصلاح الجبال الى أرض قابله للبناء ',
            'انتاج الكري والبسكرس حسب المقاييس العالمية',
            ' البازلت الخشن',
            'البازلت الناعم ',
            ' السليكا',
            ' استخراج الجبس',
            'استخراج البوزلانه',
            'استخراج النيس'
        ),

        'moor' => "عرض الكل"
      
    ];
?>